00
571|414
648|250
197|402
nan
599|998
511|414
496|716
250|272
428|414
272|250
599|250
781|584
276|599
401|250
496|427
396|397
285|574
486|496
595|780
780|496
250.41|250.6
403|585
250.8|414
585|427
427|425
250.6|357
996|403
780|493
560|599
518|427
511|493
599|599
250.8|272
414|250
724|401
491|518
276|276
558|250
250.6|786
198|V10
250|401
486|276
42|276
250.82|311
327|311
427|511
250|780
491|255
250.81|707
428|466
411|426
401|272
583|780
E885|840
486|250
8|403
530|250
412|V45
496|349
427|290
V85|244
402|428
V42|707
564|562
707|785
287|414
276|427
424|401
535|786
733|250.6
250|715
707|585
411|250
250.43|583
496|584
197|250
250|298
780|401
873|824
193|245
427|E930
38|284
584|511
724|724
305|?
250.7|440
38|276
427|788
995|327
530|272
157|V45
196|272
414|396
428|244
250.6|584
600|250
250.4|285
250|305
584|682
250|599
204|250.6
285|401
410|414
340|298
38|995
V43|250
197|41
648|659
414|V45
458|250
707|682
197|401
599|496
428|427
250|414
998|998
427|203
998|272
562|583
296|414
428|425
428|585
788|250.6
584|790
278|327
276|403
276|296
997|788
429|250
332|285
721|250
276|250
386|250
250|724
305|728
411|428
285|493
427|250
250.02|401
427|411
425|250
584|276
425|413
496|285
427|496
496|401
790|41
682|428
403|424
707|599
428|287
V45|250
250.02|585
496|250
401|530
428|923
276|428
427|424
276|496
411|425
496|276
70|286
250.83|342
250.02|786
577|401
276|285
70|789
428|250.7
414|443
428|443
197|198
250.82|275
E885|E849
250.02|446
780|276
556|959
491|250
599|414
585|272
250|V85
593|250
411|396
438|438
304|401
496|250.5
438|707
797|250
414|401
403|250.4
250|244
518|250
719|E888
780|414
250.01|682
250|V58
599|788
V43|781
496|531
250.02|719
276|585
425|424
599|428
276|344
V10|401
403|496
998|411
250|?
401|458
250.02|493
599|250.82
427|724
491|295
731|730
576|414
427|396
250.02|413
276|726
403|V45
403|599
280|625
250.01|272
584|428
276|414
707|250
728|403
428|403
496|287
998|285
E917|331
414|252
715|414
427|585
276|596
428|496
250.02|414
250.21|413
V85|427
427|E935
403|783
427|714
79|250
427|719
276|537
599|41
574|789
403|427
438|410
456|280
599|276
599|780
707|403
286|518
799|E932
599|401
250|311
250|530
473|569
293|402
584|427
584|425
496|414
403|411
492|786
428|274
599|53
486|138
599|486
403|250.03
201|571
250.42|585
396|599
562|211
413|401
272|250.6
162|197
250.5|362
413|250.01
340|599
491|413
780|294
250|327
707|440
276|787
284|70
289|250.02
491|427
413|398
41|401
585|303
590|V58
276|741
410|250
998|616
434|342
250.41|585
V72|616
287|295
402|414
578|401
518|599
263|285
272|401
250.01|401
425|250.01
79|280
780|340
V62|278
411|401
V12|294
250.01|276
496|707
427|459
599|433
305|435
280|401
403|287
584|411
601|601
427|38
414|496
411|414
260|197
401|276
250.7|443
276|V58
198|427
V62|244
8|593
276|569
995|586
280|162
574|250
250.82|305
486|427
205|585
304|303
425|998
414|414
348|599
486|403
304|304
427|599
V12|401
511|428
591|998
250.6|250.52
535|716
414|599
428|424
428|530
780|250
403|428
E944|276
682|998
276|707
496|428
285|272
599|E885
427|401
682|731
V10|530
250.02|263
V45|250.41
574|790
V54|V43
250.6|250.42
276|401
233|401
789|250
V43|716
682|250
493|250
682|110
519|998
411|403
305|301
197|486
496|515
305|305
278|272
496|327
997|560
284|201
276|492
428|276
571|250
557|562
250.01|305
438|428
70|414
492|433
493|?
250.02|276
784|250
276|780
289|V58
197|591
427|276
427|403
590|866
881|296
644|250.01
250.02|824
572|427
780|250.6
786|250
599|427
428|250
790|153
319|438
428|V10
9|276
518|276
202|250.8
276|995
344|721
427|491
447|401
357|332
250|696
427|621
997|V49
796|250
250.02|272
280|562
496|250.02
788|596
682|E878
427|428
728|V85
402|250
411|250.52
427|733
276|584
300|250
427|398
427|427
276|198
496|413
427|285
V62|250
599|786
403|511
276|531
197|414
427|518
410|396
584|403
403|996
427|486
250.02|305
401|414
516|185
584|285
436|420
599|707
403|250.6
583|276
425|401
411|796
789|571
585|996
585|276
250|280
790|707
305|401
428|411
599|V85
275|?
250.82|276
410|427
873|781
584|518
715|250
707|427
997|250
425|786
435|250
571|571
536|305
285|250.52
585|707
414|716
411|272
719|285
784|272
585|790
V10|250
411|276
578|403
585|8
486|584
465|401
250|V12
458|780
618|250
153|276
682|250.01
?|250
250|278
304|301
244|250
577|V43
276|536
682|707
414|585
434|428
276|558
276|112
38|486
425|428
70|555
401|250.01
396|427
280|203
342|250
276|493
435|401
428|682
496|242
427|786
305|250
428|197
411|337
428|486
518|998
8|584
453|112
276|250.92
707|496
722|721
566|250.82
444|E879
276|786
584|599
276|527
730|785
250.02|?
552|250
294|250
276|413
250.01|607
411|427
682|780
276|242
201|41
411|424
290|437
518|584
424|79
424|250
428|780
716|600
250|402
411|287
286|286
428|518
250|V27
428|428
V10|V44
584|293
250|276
486|V42
571|250.01
287|276
867|599
8|730
204|428
250|285
205|276
403|290
9|996
410|41
403|584
250.02|998
250.01|593
785|401
440|414
276|38
466|428
250.6|278
250|348
486|250.02
788|250
287|786
414|426
648|250.02
496|250.01
424|427
584|197
320|70
496|458
292|E939
712|715
250|575
250.8|731
293|303
402|250.01
413|250
780|593
V45|403
707|584
250.03|427
427|414
998|599
496|292
584|560
491|585
413|997
511|403
403|780
403|433
444|707
518|404
396|416
276|244
585|789
401|478
413|496
287|496
726|401
70|571
411|410
599|285
V45|790
707|250.02
486|203
560|276
250.03|276
496|296
576|70
426|250
682|41
255|250
423|416
250.92|285
428|401
486|518
518|562
424|397
276|250.01
599|263
403|414
V42|276
276|792
413|403
996|70
427|410
491|403
599|288
250.6|496
465|250
250.51|250.81
507|427
281|593
V15|780
585|V45
794|250
V43|493
282|458
V85|250
413|786
780|611
600|788
250.02|E932
340|250.03
425|404
789|250.6
401|412
242|413
301|427
494|493
599|296
427|413
250.02|424
V17|458
296|295
596|188
560|386
518|518
684|707
486|428
585|402
250.13|276
V58|401
427|584
250.92|428
646|70
424|780
599|250.1
616|617
585|250.01
276|996
780|428
154|197
562|535
707|437
496|?
250.03|428
276|458
491|486
486|410
491|401
424|784
285|599
342|272
428|41
569|250.8
276|?
250.01|428
511|942
572|599
425|585
198|276
274|250
722|285
403|425
435|V12
276|368
427|402
585|465
560|511
289|244
496|585
403|272
342|401
250.12|305
E880|401
440|401
394|250.92
332|783
599|E932
403|608
574|571
135|728
686|401
424|707
493|V10
295|294
486|401
530|787
250.03|41
682|278
574|414
295|715
789|578
511|250
790|250
596|272
196|250.02
425|799
428|727
263|487
V85|278
786|496
599|250.6
250.7|785
162|198
820|276
584|492
756|401
780|202
518|424
453|342
414|305
428|998
157|197
290|401
V54|V58
428|250.02
196|697
567|403
285|511
250.02|780
569|553
8|401
286|250
301|250
428|599
V58|443
724|250
280|272
250.01|997
518|738
996|?
414|413
585|786
250.4|403
496|403
738|737
491|414
790|250.22
590|280
414|786
250.01|E878
276|295
250.01|908
153|197
518|E878
442|496
413|424
781|486
401|784
958|414
722|250
996|585
562|250
276|255
453|280
411|998
425|112
710|786
577|560
511|512
427|493
435|780
518|250.4
485|599
403|276
722|491
486|599
492|414
491|272
342|787
278|?
250|784
285|250
V42|403
785|599
286|285
458|403
785|285
250.01|278
789|530
414|V12
780|780
112|535
585|401
681|917
707|730
428|707
427|434
648|250.03
401|782
300|345
410|428
414|311
496|41
415|723
998|733
425|204
424|423
411|244
648|V27
427|404
728|276
276|490
285|553
585|780
571|286
250|V10
599|584
577|425
278|401
599|280
410|997
585|403
785|728
518|402
682|V09
277|276
V42|250
250.02|403
276|263
438|250
591|401
428|V45
428|V12
648|282
211|401
585|440
V45|401
263|250.02
585|588
781|278
250.8|295
427|70
518|496
250.02|514
295|686
599|287
715|401
574|250.01
331|294
482|584
507|996
599|995
511|518
414|428
285|403
821|295
157|41
276|205
564|285
451|250
805|427
401|V12
250|722
427|996
435|V45
E849|332
428|560
585|287
455|280
425|427
211|250
38|999
276|424
786|398
707|428
401|V45
578|250.02
414|715
414|272
401|493
427|V42
250.92|410
250.92|783
428|733
997|V65
276|348
493|782
196|599
595|518
282|250
414|411
515|599
995|414
162|496
287|412
786|305
427|?
404|250
733|250
410|276
536|V58
998|427
707|287
285|532
507|560
413|425
309|250.01
733|440
599|342
496|278
V43|E878
789|596
440|V49
585|428
V44|V10
555|427
250|294
276|250.4
276|250.02
196|250
425|153
250.41|403
290|294
486|491
285|V10
446|571
401|278
403|707
440|707
562|486
296|401
196|455
456|759
276|782
438|401
436|585
592|530
E888|401
V63|372
438|244
742|427
788|401
294|250.6
530|358
294|311
733|E932
V43|428
276|196
348|250
496|788
303|401
242|362
428|396
444|805
492|276
276|530
285|518
V63|250
590|995
428|250.01
491|112
411|820
721|V45
785|41
428|402
344|340
410|285
327|466
70|250
493|411
578|427
V45|786
585|404
553|568
197|197
411|496
584|486
607|605
250.7|707
428|584
E935|424
805|289
642|648
285|414
682|682
414|427
250.02|277
424|428
585|250.02
250.02|428
250|786
491|491
577|305
618|272
496|535
780|304
412|401
577|276
599|562
428|491
707|V45
353|433
496|280
715|V43
413|414
197|427
511|276
780|787
438|715
482|785
285|780
493|401
424|492
285|496
585|41
428|535
162|250
416|401
304|250
493|250.92
585|250
411|278
496|518
337|536
618|623
277|577
V15|315
753|401
491|799
996|41
303|276
401|244
784|780
496|512
518|250.02
440|403
233|250
250.82|585
486|250.1
276|153
707|250.81
250.01|V58
427|211
300|780
250.01|244
250.6|250.51
403|?
54|250
250.01|?
250.6|435
424|997
285|788
865|805
411|578
572|151
997|411
724|332
560|157
730|707
426|427
411|V45
794|414
135|715
617|250
518|401
584|585
786|785
301|300
599|250.02
518|578
402|244
578|294
305|E947
453|440
656|658
599|574
518|511
414|403
507|342
557|414
482|458
276|402
560|788
38|V09
112|?
648|V58
535|530
807|250
728|250
280|585
250|438
197|496
250.22|276
486|425
496|784
174|512
250.41|295
518|V45
425|250.8
595|250.6
403|518
780|305
42|250
250|790
511|707
733|276
585|682
203|427
E942|250.4
756|722
790|403
250|600
E888|E849
250.92|496
79|?
250.01|41
585|486
644|648
584|785
716|427
53|562
162|153
491|276
437|250
112|427
427|V43
414|412
873|E888
685|496
706|401
424|288
V85|791
344|139
585|285
198|197
507|478
359|250
585|280
486|197
396|413
305|493
491|250.02
733|780
420|585
303|577
578|250
278|599
518|203
427|250.02
584|250.42
276|V45
466|250
425|414
998|440
70|?
294|995
345|493
250.6|411
250.02|41
427|438
786|250.02
780|427
428|413
780|820
789|511
280|428
581|250
404|585
466|401
728|250.8
493|427
V15|250
285|250.01
276|553
276|250.6
411|491
411|405
575|276
789|70
785|995
433|496
682|591
425|599
787|250
728|428
455|250.6
196|997
575|599
599|V10
581|E944
357|250.6
952|344
799|401
452|789
E935|E935
287|263
250.02|724
162|428
515|E947
512|276
787|780
707|41
493|466
788|250.01
486|511
250|426
E879|285
496|733
162|199
496|250.41
250.02|244
682|V58
585|414
185|601
E944|250
199|211
511|250.02
276|781
41|250
518|305
427|553
415|401
V54|496
157|276
786|250.01
585|447
424|342
250|300
428|307
342|414
410|728
276|8
V45|584
535|403
518|428
250|564
518|786
496|574
309|E947
427|784
428|288
682|202
250.7|581
280|250
250.43|581
812|822
250.03|V15
599|E942
300|414
511|112
780|301
411|412
413|427
356|401
427|348
584|536
41|E878
38|403
276|250.8
707|V85
403|575
411|203
486|396
348|342
V85|272
199|250
401|E932
291|794
404|428
707|401
571|789
493|E880
599|555
453|250
301|296
571|291
424|424
250.02|V15
153|428
711|682
276|425
253|337
276|789
579|V18
250|493
284|250.7
250.01|492
202|250.6
707|780
250.02|8
920|814
250.01|414
414|714
730|681
242|250
403|250
426|780
41|8
711|996
53|276
571|303
997|427
585|536
785|403
492|V43
518|398
413|250.02
891|250
560|428
348|414
584|250.03
285|E888
427|V12
599|799
491|250.01
305|414
922|924
285|530
250.11|599
599|38
403|492
799|781
995|682
427|780
401|?
?|401
486|304
648|647
250.01|342
428|V43
191|493
413|443
180|401
428|E929
491|599
574|305
493|414
584|280
296|305
250.03|599
493|426
428|250.92
424|414
285|714
244|E932
572|571
707|357
250.02|278
411|250.01
596|788
426|272
414|250.6
427|E885
591|997
572|276
608|8
294|272
250.13|518
182|414
707|V12
70|V08
250.01|599
492|493
428|465
401|596
244|272
481|511
723|342
511|790
515|501
276|250.52
V15|112
202|571
428|285
416|396
531|280
518|486
428|250.82
571|70
730|711
780|729
584|591
575|573
425|E885
42|305
648|54
425|573
38|584
998|496
428|459
781|250
518|824
344|240
295|401
682|280
413|794
537|599
427|458
303|998
38|191
682|401
428|280
276|357
788|707
427|738
250|443
250.6|250.83
198|198
578|295
536|250
300|290
263|707
486|162
8|788
403|189
V85|287
426|424
250.02|285
486|305
790|401
812|715
415|518
278|250
569|250.02
305|786
285|276
585|250.6
780|425
378|378
V85|277
427|787
285|250.02
780|731
491|466
415|442
411|746
250.01|736
289|E880
403|278
285|285
276|812
730|41
278|V10
276|562
331|250
300|V15
250.02|799
112|305
250.42|424
518|453
250|412
556|599
491|V15
577|530
403|710
585|E878
427|447
V85|530
780|250.92
70|906
573|496
493|569
V65|250.8
780|332
627|620
427|998
790|414
578|458
434|715
250.03|?
V43|401
304|70
491|250.6
414|294
250.01|296
E888|V10
250|V15
255|496
553|250
496|552
294|332
428|416
585|997
314|313
785|414
428|746
41|532
250.02|530
428|162
997|518
496|V66
250.11|276
558|401
530|427
593|250.8
285|?
250.92|414
560|242
203|428
724|250.6
487|276
799|530
285|250.6
8|599
255|276
625|614
416|424
197|276
250.01|786
280|41
V85|461
401|250.02
518|V42
V42|250.41
722|414
438|331
276|518
493|V12
995|276
340|596
8|496
285|785
707|272
250.01|892
780|412
491|428
491|707
286|V65
569|493
428|204
682|276
574|574
491|244
550|285
287|250
250.02|435
486|250.03
584|250.82
536|348
799|438
579|578
410|584
998|250.02
250|E947
784|?
416|250
428|482
424|530
710|401
292|250.2
427|433
286|998
291|493
V42|250.4
428|438
780|162
426|401
599|784
250.02|584
682|70
511|250.43
365|401
413|492
648|250.01
473|250
458|250.8
565|401
250|277
250.92|784
536|358
577|428
300|301
492|204
295|276
733|401
728|V12
425|276
493|276
999|916
285|738
250|535
401|280
493|300
425|402
425|997
276|396
682|518
682|785
280|E935
569|401
780|577
250.6|276
280|8
493|599
401|250.4
997|413
780|785
398|397
486|424
276|784
518|425
682|906
162|276
250.6|303
295|787
398|396
359|V46
345|250
250|397
250.42|707
799|250
204|486
250.52|401
813|998
496|331
492|427
414|280
427|8
723|250
496|305
112|V65
707|8
297|250.6
153|293
427|712
682|150
425|396
348|276
920|780
433|428
584|799
410|507
197|261
707|731
593|478
648|665
707|285
996|250
319|599
853|852
491|300
786|486
250.02|599
491|570
707|569
493|250.02
403|722
496|998
296|244
413|998
250|698
295|70
424|728
576|112
584|286
444|440
284|486
428|275
785|427
592|591
682|414
197|162
250.01|424
305|272
599|403
518|560
486|281
491|780
349|250.82
428|250.41
491|V42
424|578
533|250
780|386
511|496
305|244
562|564
491|426
53|401
253|427
424|272
250.42|403
441|414
458|625
997|428
305|412
496|295
276|V08
722|274
250.02|496
197|530
250|318
E879|278
413|585
786|414
783|250
276|287
112|428
780|786
433|250
585|425
250.02|511
250|490
486|250.01
280|518
202|274
250.02|296
599|783
780|721
493|428
276|272
496|275
682|V45
197|428
453|584
412|428
?|250.6
438|784
349|250.43
428|785
786|?
250.11|646
38|203
41|V09
242|276
569|250
304|250.02
788|E885
591|250.02
250.01|411
906|351
404|486
496|416
425|780
305|496
276|V15
496|560
997|258
784|729
719|272
253|250
401|305
785|486
284|427
558|496
E932|250.4
805|599
507|E878
250.01|518
112|250
276|311
496|599
714|401
491|138
571|585
262|599
496|250.8
250.01|621
426|250.6
305|428
285|569
866|861
648|V15
567|250.43
425|250.02
573|789
285|997
250.6|337
70|466
314|278
515|518
38|162
444|438
427|519
285|733
401|250.6
300|530
285|V54
E878|428
41|53
883|E919
790|203
276|332
518|491
285|537
250.02|753
250.82|414
202|585
591|530
309|301
V58|780
250|427
305|V10
578|530
428|437
250|787
287|780
795|786
490|250
E884|438
682|135
416|414
285|562
V08|401
403|794
578|491
601|250
496|782
493|486
203|276
584|401
999|276
496|312
340|427
276|728
331|343
411|584
396|250.4
682|453
996|401
438|V08
V85|276
530|578
421|250
V45|410
496|E885
599|?
462|414
250|333
151|401
511|425
574|276
401|496
263|250
622|414
250.02|557
218|616
707|250.6
V72|401
V03|?
294|414
284|414
411|413
496|813
428|493
250.82|433
276|557
250.02|438
E849|401
V42|V42
599|787
293|242
198|112
410|250.02
492|250
70|564
434|599
38|785
250|733
443|441
41|250.02
730|285
707|414
787|276
998|250
284|295
276|V64
786|401
425|403
276|486
250.13|577
284|707
789|199
276|E944
584|404
396|518
349|723
427|250.6
542|V64
491|840
552|496
337|250.6
568|619
567|585
197|574
272|274
792|780
789|572
427|250.3
472|733
41|428
496|174
716|V43
424|305
151|285
852|860
596|596
782|250
295|578
426|584
491|162
411|997
415|250
824|845
781|250.02
424|788
250.02|571
821|496
414|250.02
402|411
413|276
153|199
274|682
263|162
434|403
530|276
729|438
571|572
414|562
285|787
301|401
E849|250
441|287
153|196
427|278
707|786
780|V45
250.01|493
426|428
427|E849
295|282
250.8|294
577|250
438|414
486|38
786|719
426|426
425|70
413|599
496|162
135|250
357|250
V42|599
276|288
280|578
496|461
V10|294
518|162
292|304
496|411
411|786
781|V45
112|250.02
331|V58
599|311
486|493
304|250.03
272|?
197|196
402|788
250.01|396
492|112
E884|E849
913|?
584|789
789|428
38|250
196|196
276|41
996|414
428|250.51
428|201
426|786
285|427
428|511
584|482
276|426
250.41|404
787|403
272|250.02
453|427
599|492
162|518
799|780
478|250
780|319
250.53|659
584|250.02
V85|511
723|719
250|642
333|428
306|530
707|198
410|424
425|228
568|512
276|250.42
560|427
446|250
428|410
295|789
648|654
425|496
250.12|784
396|493
794|272
401|413
276|799
575|272
202|428
250|V43
427|E888
621|614
?|244
730|263
305|413
786|V85
585|518
250.1|401
433|596
427|722
244|401
276|682
403|211
491|996
786|491
813|E888
428|786
780|V15
458|250.6
427|564
281|784
427|558
428|263
250.02|535
590|780
250.02|593
599|726
428|397
490|250.8
135|787
599|250.41
276|461
250.01|E812
707|425
578|280
305|54
733|731
786|V45
566|428
280|403
410|530
426|414
746|401
283|401
205|?
562|496
285|41
250.51|553
402|496
250.02|331
V45|412
850|852
295|V62
781|780
342|784
415|486
434|250
276|790
292|414
515|276
592|250
780|287
787|729
276|E932
428|42
727|414
486|558
466|569
427|V58
424|496
38|518
250|362
396|496
782|401
493|287
276|522
276|578
414|530
496|511
425|V15
204|250
277|403
780|585
560|174
V12|250
490|112
276|261
873|250.6
250.02|70
516|V66
402|201
433|784
574|V45
710|517
411|402
250.01|648
577|287
250.02|425
250|V14
440|38
592|401
682|555
250.83|424
250.02|V58
250.42|276
250.4|250.6
413|428
V58|569
410|496
598|403
250.92|401
707|707
496|410
799|786
424|70
569|998
394|V42
997|V45
V63|584
996|453
427|397
682|535
996|444
799|719
682|427
821|250
780|873
E885|496
250.02|427
492|401
531|401
413|V45
403|451
723|250.1
536|530
401|455
276|E942
198|425
411|285
250.01|789
560|250
730|E879
787|383
530|401
785|250
276|535
411|785
42|997
428|202
571|599
53|428
V58|244
599|625
250.8|707
486|303
250.02|574
428|909
784|401
41|693
787|285
493|278
250|296
250.42|581
276|560
414|244
250.92|427
836|715
458|276
250.5|272
V42|997
263|295
553|401
682|?
574|340
287|578
428|492
608|782
780|300
250.02|692
427|250.01
590|344
250.01|537
431|342
518|348
493|721
401|716
707|458
311|250
263|112
284|599
342|334
276|243
204|577
997|442
303|571
305|599
922|331
496|456
112|433
431|401
730|731
357|728
790|428
414|824
285|840
493|515
429|796
496|117
599|V63
785|428
E878|453
404|780
401|135
310|296
496|135
780|707
276|491
780|727
599|410
401|727
682|995
496|571
285|218
410|403
560|250.02
427|250.41
786|799
456|285
590|788
427|288
250.53|250.43
424|786
707|344
428|426
584|41
411|327
733|518
154|292
682|585
276|440
493|305
536|357
318|250
515|V46
710|478
599|794
486|413
491|250.42
403|493
728|599
344|722
276|305
198|162
790|427
780|574
780|599
403|440
E880|921
276|V44
496|E822
435|437
426|410
162|599
403|292
486|515
568|401
515|112
403|285
8|276
958|250
485|428
412|250
789|276
250.03|244
796|250.6
428|433
397|518
276|290
790|496
492|780
535|536
486|440
383|382
271|560
294|715
344|41
440|358
444|305
295|496
285|491
515|585
276|275
V65|V85
507|707
738|250
780|403
27|428
997|787
434|401
837|250
599|493
424|285
905|905
276|278
94|707
459|E934
785|682
250|440
620|218
428|625
682|204
79|278
250.91|655
780|250.8
174|196
443|401
599|286
401|780
V45|V45
493|601
625|599
998|250.01
511|427
496|250.7
733|553
428|458
424|618
577|416
793|V16
250.6|414
427|799
788|599
298|296
280|266
496|425
780|V43
560|403
593|276
780|344
403|491
428|997
458|428
414|416
869|E892
411|305
584|294
453|403
496|53
560|507
584|151
V42|789
250|V45
272|288
816|824
295|560
424|457
496|424
250.7|719
443|405
733|428
518|410
250.13|340
456|572
721|719
250|E932
E932|783
584|272
428|250.6
591|593
496|786
250.6|244
682|727
531|492
285|428
295|250
V15|303
415|453
8|996
486|244
358|285
250.12|528
528|682
250.83|250.6
252|241
707|491
250|343
788|585
780|784
996|428
574|428
585|250.42
296|V62
486|995
250.01|287
250.6|250.7
599|V45
507|785
150|276
459|416
70|285
202|276
584|303
E878|724
519|427
397|396
789|790
997|511
196|280
482|196
428|284
508|593
348|332
358|276
536|458
518|493
300|401
568|250
424|429
997|682
518|507
564|250
427|794
285|710
707|250.8
E930|414
599|491
285|415
620|620
584|707
344|250
428|250.52
342|459
428|E849
V42|287
585|424
V62|305
562|787
496|457
276|723
496|V45
457|682
276|593
812|518
427|382
788|496
716|737
573|276
780|250.5
296|785
596|276
346|250
276|E931
250.02|782
627|401
305|291
424|729
V65|250
337|414
591|584
250.8|571
276|V12
285|745
411|440
250.01|311
433|414
433|250.02
707|200
428|578
555|250
425|272
820|401
511|529
443|300
428|581
427|790
496|721
594|401
396|799
998|682
362|442
456|250
707|426
284|593
518|458
486|414
584|426
411|535
250.02|437
285|998
707|294
786|357
585|278
338|250.03
276|303
250.82|731
198|79
276|250.12
578|414
280|218
601|285
715|250.6
788|272
789|183
162|511
70|295
701|278
413|782
403|289
401|311
427|785
584|493
426|496
787|535
599|305
401|327
571|459
250.83|646
413|410
453|199
717|414
998|V46
599|402
486|198
785|707
599|733
584|189
443|V45
204|496
682|599
410|250.82
433|427
590|591
577|211
411|411
428|593
394|427
250|461
482|585
304|250.01
294|427
492|790
492|724
530|414
491|584
535|280
416|397
188|250.5
278|250.52
250|338
250|V18
427|436
996|578
574|272
250.92|287
578|787
38|250.41
852|E888
202|447
427|E878
571|962
250|656
781|424
290|368
569|427
850|952
507|780
70|301
V43|V58
293|781
296|309
599|185
453|V46
682|730
250.43|403
413|780
707|533
558|276
41|707
300|317
585|286
250.01|288
922|923
196|410
780|349
585|438
250.02|295
515|250.6
438|599
295|428
272|305
9|211
578|562
785|112
401|788
250.83|V42
799|424
784|781
825|917
53|250
750|411
599|369
427|453
112|285
578|585
486|786
584|434
295|275
443|250
250|332
511|162
780|435
294|780
482|V85
250.7|276
532|285
571|401
599|591
V10|458
571|427
614|285
599|252
573|250
415|154
250|41
V85|490
599|511
780|453
401|427
535|250
836|424
292|70
305|V03
516|162
998|E870
493|786
250.01|654
280|997
451|276
599|585
272|429
518|785
625|220
411|284
574|535
285|275
599|424
438|433
789|564
578|396
38|250.01
V42|250.02
285|287
162|997
591|585
263|599
780|920
599|E817
552|702
296|453
784|V12
411|493
496|799
289|272
584|424
250.01|515
427|604
198|486
357|401
346|272
492|438
709|E878
428|348
424|V45
707|728
452|571
424|404
786|787
403|309
574|E933
438|41
458|558
250.02|738
585|263
436|414
250.6|427
253|401
790|304
250.01|427
682|295
585|423
153|198
401|250.8
573|336
38|707
569|568
250.92|211
70|401
250.41|581
272|250.5
202|284
250|477
493|714
785|250.6
438|781
585|396
425|250.7
496|V58
V65|780
850|511
294|V62
411|404
414|250.92
157|250.02
250.01|309
784|250.02
303|427
537|285
428|272
333|496
481|250.13
396|250
585|198
556|255
427|286
486|585
295|515
428|311
512|250.01
292|401
999|999
E932|599
413|285
398|414
38|578
250|V54
794|359
V45|438
585|496
442|786
413|402
577|157
648|278
202|250
867|578
278|296
437|342
576|41
482|428
202|584
707|724
453|424
599|790
292|276
425|707
780|518
427|174
682|288
733|784
286|427
425|285
787|317
998|780
496|402
E936|289
709|250
811|E816
411|250.7
435|428
112|342
284|205
599|198
276|785
276|710
250.33|276
250.6|280
627|414
250.8|250.6
780|464
397|250.01
786|715
648|997
493|530
V12|V45
8|456
250.01|715
250.6|428
250.8|V45
424|276
625|250
348|425
958|945
41|285
198|496
135|414
403|486
491|493
723|401
303|V64
V15|V15
428|799
518|251
453|276
V58|305
486|458
403|519
682|250.6
280|425
492|511
920|E888
348|799
250|521
723|780
710|250
250.6|530
493|621
244|600
250.32|707
305|V15
280|427
250.92|276
V58|250.6
335|344
456|537
585|511
250.01|707
534|567
518|250.92
286|362
250.01|496
337|458
250|721
276|788
569|276
162|?
714|250
E878|401
280|331
574|278
780|507
411|250.8
560|272
250.01|251
808|401
276|742
461|401
998|263
578|285
535|311
707|250.7
250|465
280|532
324|285
250.51|250.6
348|486
411|250.43
584|250.01
861|808
304|599
491|519
719|599
410|996
681|882
V42|401
413|287
427|V45
276|250.1
411|794
41|553
425|608
496|780
V15|742
530|786
250.92|V43
285|211
440|427
833|842
155|576
428|789
733|558
291|250.8
292|305
573|568
588|585
250|274
999|410
584|348
250|794
723|V15
518|250.6
492|440
437|427
428|787
277|250.02
424|425
590|424
305|250.92
196|174
440|428
682|944
789|250.02
263|428
716|310
425|438
340|311
250.02|342
536|577
250.01|998
427|340
404|599
680|496
424|V54
790|250.02
203|585
585|571
358|294
428|592
214|250
278|789
E878|785
707|276
707|V46
410|425
496|250.82
197|576
892|41
401|185
8|792
584|562
808|414
38|250.03
518|434
250.02|V46
401|583
V45|250.4
250.03|E906
E905|250
428|305
156|276
259|?
560|211
276|873
276|E884
808|E812
305|296
808|428
787|244
585|252
402|278
413|426
38|599
70|70
250.82|428
496|486
250|553
530|250.6
250|389
202|788
707|741
428|444
323|41
V46|250
276|571
284|785
42|304
202|?
404|781
250.83|707
380|238
250.02|433
427|293
785|V45
730|276
518|799
425|263
790|276
276|453
196|786
E885|250
198|682
491|577
519|491
156|198
E879|403
250.01|425
789|568
780|V58
287|250.02
V45|496
276|564
585|599
478|528
493|250.03
560|196
414|425
183|198
585|V44
577|491
416|934
276|280
591|427
413|493
250.6|V12
728|250.03
411|599
276|E930
710|585
402|794
507|250.02
410|E879
250|478
285|250.92
437|250.02
572|789
733|716
707|280
433|342
157|305
453|V10
716|250
780|788
285|288
344|401
401|241
41|465
786|530
157|576
496|997
585|295
557|584
664|250
535|41
787|311
453|401
V42|250.01
250.02|304
411|250.41
530|196
788|568
203|453
511|V10
294|401
250.03|414
41|787
427|280
411|250.4
414|274
403|434
424|250.52
564|455
590|998
304|466
151|591
590|250
824|414
710|V45
420|428
730|496
242|786
E942|E942
250.51|401
591|185
870|810
285|112
682|250.02
V42|337
250.13|435
789|V12
211|562
607|607
285|425
584|250.43
585|V49
780|790
401|V58
426|287
784|E947
403|295
590|296
V85|250.6
591|250
276|300
250|710
433|401
883|716
397|402
507|438
578|79
272|443
785|730
403|250.52
250.51|362
340|250
332|799
280|626
250.43|250.6
198|583
785|569
996|571
428|250.43
578|518
873|V45
805|850
599|578
584|49
799|135
560|41
562|995
131|383
V08|250
560|401
V55|250
305|276
790|211
276|V42
425|493
276|715
808|781
710|616
?|428
998|997
789|585
585|378
426|V45
781|305
496|429
715|292
250.03|403
518|585
996|78
515|E885
290|250
356|?
434|250.92
250|459
280|440
403|153
V54|285
278|244
250.92|278
38|414
493|250.53
277|41
535|455
401|300
998|618
416|787
296|250
424|411
787|784
196|281
441|441
157|401
532|535
V12|285
250.13|584
557|578
998|E888
250.6|813
403|41
920|910
303|496
511|138
577|E888
E928|401
289|812
682|285
788|276
427|836
250.8|686
284|276
401|V54
786|794
261|576
V54|733
496|397
348|411
789|280
8|733
295|300
428|440
250.01|295
428|253
411|492
348|401
490|414
915|681
591|592
599|V42
433|403
276|600
250|796
198|185
996|250.4
218|218
444|427
491|516
292|428
312|250
599|253
428|790
276|783
287|788
724|272
411|530
250.7|492
357|730
560|465
517|333
571|496
424|402
V62|189
428|905
414|435
402|272
518|577
403|421
154|V44
250|387
250.8|980
599|453
250.6|922
514|250.01
428|721
287|V10
411|280
614|250
250.6|596
276|197
996|250.13
511|331
998|294
V45|707
696|401
783|794
571|275
292|465
493|813
295|250.8
518|997
250.02|411
V43|715
536|337
V54|250.02
427|E947
569|578
788|560
154|401
285|E934
813|841
250.53|250.6
250.6|E939
276|250.82
731|681
401|V10
276|V10
138|250
786|493
780|478
585|533
280|558
250.6|401
278|493
617|617
250.4|583
284|401
812|250
428|571
444|250.41
682|403
486|8
41|682
998|414
309|250
438|V85
403|536
429|416
434|486
V70|496
569|562
560|998
284|250
998|860
646|250.02
492|473
491|458
402|396
578|41
654|648
340|41
428|415
998|493
397|414
754|250
427|294
41|414
284|202
424|435
496|610
780|290
428|242
276|997
507|599
305|250.6
787|873
197|V10
250|331
425|682
788|427
826|E917
250|716
784|728
851|721
276|282
276|42
112|276
571|285
719|438
710|511
599|V54
404|425
276|379
345|401
492|260
753|728
401|501
729|780
438|276
V45|428
250.92|272
441|250
414|724
649|296
V58|304
293|250.01
250.93|276
924|924
V63|401
722|E878
250.12|401
696|272
921|372
782|E941
786|428
518|396
482|510
204|V45
38|451
202|998
707|V42
729|401
427|578
428|250.4
V43|E927
412|411
284|280
402|477
250.02|300
789|599
348|427
135|428
578|250.01
682|736
648|670
E888|138
496|250.51
789|789
V45|V10
305|962
250.01|V45
394|440
421|403
275|789
535|211
537|567
425|491
202|782
305|427
284|733
496|218
786|786
41|785
786|278
786|250.6
425|V65
70|577
584|435
425|574
357|415
218|626
429|412
598|285
564|403
284|41
285|E885
428|V53
380|79
E878|493
780|E932
453|150
428|332
242|518
V43|41
790|490
424|518
780|394
276|590
285|591
250.92|300
789|211
41|202
789|425
V45|585
38|560
584|784
412|414
E941|E944
V58|E932
280|79
415|496
196|453
286|428
442|250
585|805
?|414
V85|599
578|577
496|E878
250|218
599|V15
275|788
204|197
780|292
285|8
998|401
722|305
590|592
250.02|491
41|278
789|197
607|786
562|305
496|344
280|560
276|V85
426|412
295|807
518|411
414|402
292|440
786|427
425|242
V42|402
94|577
456|789
280|783
198|491
414|V15
414|V58
401|V15
518|495
599|997
403|250.01
250.8|530
511|411
289|428
511|786
305|425
578|335
403|797
808|599
202|135
780|E950
493|590
150|427
250.01|585
790|682
309|401
401|791
569|428
295|530
292|250
584|414
995|348
496|279
428|294
568|788
280|211
996|250.02
535|285
599|518
511|287
518|722
404|491
787|150
584|112
780|E942
435|E947
242|585
348|995
648|646
422|425
599|244
427|415
342|378
403|284
427|V15
245|401
424|438
560|304
995|250.42
E821|250
250.02|458
250|616
995|250
575|401
603|250
599|873
595|250.92
403|515
272|458
413|535
135|377
413|584
682|112
733|568
719|715
495|514
255|424
491|V58
799|250.8
433|276
599|601
584|250.8
789|424
424|E930
305|410
397|560
244|331
341|782
413|263
785|8
789|278
303|403
599|202
426|593
V45|V17
585|397
250|365
496|70
786|782
425|789
443|250.6
403|438
558|285
836|E928
453|8
584|E885
813|401
491|203
599|294
250.81|646
427|305
411|996
733|E888
486|289
575|555
599|250.52
577|303
280|591
780|812
305|530
135|517
E878|715
595|41
496|578
250.01|334
599|348
285|583
211|280
38|41
996|560
456|53
284|428
585|569
585|250.4
285|593
250.02|V64
562|425
560|564
716|401
427|250.52
511|280
491|790
250.8|401
424|403
535|562
492|794
428|135
285|459
584|38
386|402
38|250.81
998|E849
590|601
722|250.8
507|784
780|511
537|789
585|437
433|331
787|250.02
304|496
799|585
403|286
996|411
560|305
425|250.4
427|997
E935|585
585|294
996|786
403|280
571|287
518|V43
V58|?
276|583
553|V12
428|E818
112|585
41|41
996|250.51
241|250
805|824
250.01|465
787|401
403|593
345|276
426|411
250.52|276
574|997
611|794
440|429
250.01|8
198|250.01
780|333
285|413
493|799
486|510
250|70
493|41
42|584
493|787
250.92|403
532|280
560|789
205|427
599|112
285|244
338|401
250|492
V43|276
785|250.02
414|440
788|424
487|493
807|845
787|154
295|411
496|150
577|577
304|787
648|642
599|592
998|E878
425|303
250.6|536
401|462
578|496
599|344
250.02|492
424|138
564|401
250.02|135
197|789
682|E879
E878|250
560|486
784|427
518|38
402|250.12
578|204
722|738
780|310
V15|276
453|415
42|349
414|733
427|530
584|202
356|276
250.6|250.5
998|442
997|403
444|250.8
250|663
730|412
276|E849
V54|263
250.02|737
357|244
E888|250
599|337
410|518
427|429
250.01|301
305|424
722|429
440|715
682|38
493|733
518|285
438|V12
592|337
403|38
272|428
403|294
269|276
584|250.41
401|785
428|278
593|403
710|202
276|292
625|401
250.01|610
434|424
157|496
721|716
428|423
E878|511
413|511
707|255
305|281
428|507
571|276
250.02|682
424|584
440|585
682|496
557|496
641|648
816|882
433|924
E885|788
401|340
493|402
592|41
397|472
575|250.8
584|V58
746|285
280|250.02
218|250
599|295
287|401
786|211
287|493
482|515
250.6|707
813|?
295|V15
576|599
345|V15
295|599
710|276
517|532
425|289
997|432
427|94
807|E812
41|276
882|401
250.13|?
555|493
436|342
250.01|202
785|585
924|E812
8|428
493|998
995|599
E935|197
682|357
518|317
300|319
789|296
54|V15
599|331
562|716
V58|276
592|414
840|285
357|716
507|584
425|724
202|283
250.5|250.4
41|681
427|E942
533|401
682|V44
711|250
599|682
250|496
V57|427
250.02|507
428|820
496|202
295|303
196|276
428|295
493|490
481|428
70|428
303|692
573|414
203|70
511|997
427|707
996|427
535|553
335|518
496|719
196|170
278|736
465|414
411|250.42
337|V58
790|197
440|E878
250.01|412
410|578
E939|715
453|455
780|996
581|599
291|303
576|276
494|277
428|E880
183|197
427|287
569|285
276|372
197|518
396|197
599|823
250.02|292
8|425
277|401
285|295
516|562
999|682
188|530
40|276
150|401
707|250.4
V45|272
707|E929
537|710
276|415
578|153
736|250
787|E935
784|298
427|535
250.6|E849
196|197
799|791
8|285
250.01|555
567|V64
263|427
345|250.6
492|403
998|276
491|507
250.12|577
536|553
524|473
780|959
496|785
428|782
578|276
799|428
250.02|562
162|135
558|5
70|300
611|288
250.01|403
999|428
591|433
416|493
785|681
250.03|646
535|250.6
263|493
730|997
389|794
440|250
784|413
552|998
481|427
411|585
585|799
295|784
424|585
593|296
250.6|426
250.81|250.6
411|295
745|250.4
578|340
112|710
276|202
94|995
733|996
458|785
578|211
250.6|285
507|428
348|780
416|782
794|786
682|596
807|781
285|305
518|416
721|433
295|41
850|807
202|250.01
E932|401
562|581
185|250
303|250.8
873|780
599|174
436|437
568|V64
425|433
786|250.7
V45|455
999|496
331|401
787|787
996|E878
511|153
250.02|781
V62|401
300|276
411|511
496|443
780|295
250|562
486|519
711|707
496|433
577|692
955|882
435|272
203|284
466|788
250.6|250.43
942|943
428|514
428|435
250.22|584
581|511
250|593
250.4|581
707|447
272|575
682|790
998|8
280|584
280|443
584|295
250.02|996
285|836
493|250.6
425|241
486|998
431|518
250.02|287
577|403
135|401
250.02|558
996|413
492|V66
728|401
425|784
491|V46
285|515
250.8|473
250.01|V12
250.92|V58
507|197
707|250.01
41|250.6
496|715
780|277
722|564
276|172
787|250.6
285|781
162|784
518|403
789|787
518|255
401|V62
411|250.02
157|285
242|812
284|250.02
486|V66
250.01|788
250.01|V42
250.6|41
840|726
344|781
507|585
492|162
807|780
724|491
250.81|443
304|577
496|112
V54|412
293|V58
788|867
285|412
404|276
535|276
511|202
599|8
518|512
348|707
276|331
337|443
780|309
998|V85
136|V43
496|244
437|787
473|401
135|493
276|317
496|442
496|V43
496|284
278|305
250.01|782
707|518
401|285
?|294
786|780
786|244
196|788
434|413
411|710
276|729
755|250
496|V10
250.01|286
V42|523
574|401
403|396
V45|414
162|492
425|294
656|250
722|401
599|715
8|493
998|E887
537|427
860|518
280|496
191|250
784|414
741|719
V64|250
799|599
584|250.4
344|427
205|41
250.9|278
998|428
998|865
250.4|411
401|350
285|722
518|728
250|429
414|437
300|?
746|424
E887|250
285|V12
496|490
250.6|342
780|250.01
707|493
276|831
496|V42
486|202
493|424
250.83|585
518|519
785|584
560|250.5
599|581
V58|250
250|518
599|710
276|591
414|331
286|413
398|427
V15|V10
681|250
785|276
250.01|591
786|793
682|296
493|295
250.8|780
250.01|577
710|250.8
552|280
V54|599
41|493
646|648
V15|?
511|438
208|E880
577|291
250|110
250.4|593
162|401
250.42|250.52
428|722
197|493
585|442
403|533
292|496
250|457
250|605
250.7|998
492|285
415|599
575|571
780|348
424|522
571|456
788|?
716|727
70|397
250|346
E878|V09
295|625
403|412
428|807
272|530
996|558
799|276
276|333
403|431
585|584
295|342
601|E934
496|789
E930|599
585|730
276|250.81
217|401
753|250
730|311
V85|250.02
250.82|518
413|272
574|V64
780|138
285|E878
305|560
263|230
428|255
453|707
733|403
426|V58
584|250
317|300
996|435
70|386
515|357
153|492
530|789
250|288
496|263
590|276
719|414
303|305
288|790
357|300
276|250.5
276|586
722|724
342|437
204|414
250.13|250.43
440|682
289|496
788|V45
V42|724
303|296
41|V12
584|396
583|585
728|250.42
424|410
250.02|923
786|396
250.41|250.51
428|250.8
996|799
453|197
414|202
276|438
255|780
719|41
189|255
250.01|617
682|327
723|V42
276|154
584|590
427|250.92
486|799
E880|410
496|294
592|788
303|250
707|995
428|E942
99|401
38|456
707|782
V15|V12
799|578
250.03|272
198|578
425|511
496|536
276|718
599|E936
536|560
295|305
518|42
648|648
473|780
V58|205
707|311
584|507
570|196
285|246
424|486
816|294
790|518
438|456
566|250
276|594
592|428
401|585
411|429
287|403
250.01|709
280|250.8
413|595
591|276
438|298
440|272
577|496
305|V58
780|458
586|272
412|496
996|998
726|716
42|585
585|288
714|790
V15|401
416|784
599|292
577|V42
?|V45
584|491
518|327
577|272
681|41
403|453
304|311
250.12|41
453|244
584|250.13
287|303
250.52|518
601|788
285|627
558|V10
599|440
250.93|730
198|729
785|290
250.02|412
311|970
V58|786
493|478
402|443
368|781
787|272
496|996
250.82|571
998|789
189|250.8
730|998
303|729
860|585
577|250.02
244|713
287|590
324|427
411|453
189|285
997|496
276|917
276|588
280|569
599|466
516|410
789|414
432|250
250|410
556|196
V42|444
805|295
490|401
591|595
411|292
35|41
276|482
424|785
204|288
569|211
250.01|793
V58|V13
553|535
414|250.4
287|428
274|250.4
724|V64
197|438
425|397
202|426
446|790
707|70
250.5|285
272|294
411|250.51
496|438
435|289
492|211
785|425
424|250.01
427|515
453|428
493|296
413|250.6
422|584
682|250.51
V45|278
591|599
348|203
250.01|658
278|715
496|94
413|491
368|E932
427|272
453|599
294|?
303|731
997|453
250.5|250.01
733|905
?|496
285|E881
591|590
404|412
V45|331
299|535
730|401
250.53|362
281|294
577|424
625|624
66|719
590|41
574|403
493|272
553|244
250.42|250.6
584|512
998|112
496|396
730|428
250.82|250.6
780|722
507|401
305|V14
293|401
493|473
296|239
V42|780
440|?
780|715
599|437
813|E885
E888|250.01
250.6|599
301|295
425|V10
242|401
453|453
276|240
428|250.03
135|599
599|162
250.82|401
410|401
620|493
135|786
780|682
786|704
427|250.51
276|592
290|V66
250.01|V43
250|729
682|311
995|38
626|250
438|287
707|729
923|570
272|250.4
285|E956
425|250.92
574|250.6
425|518
250.6|585
276|601
196|496
682|574
415|799
263|327
305|278
198|263
E849|V15
241|255
733|424
414|410
648|345
493|445
733|599
401|715
515|714
536|41
601|790
250.8|276
285|892
250.2|453
250|E935
250.32|599
578|747
596|496
250.03|300
789|38
996|599
585|445
998|413
401|343
?|250.02
584|580
304|564
402|202
789|782
280|135
530|531
486|682
784|461
250.7|787
250|E816
518|414
575|403
733|425
8|427
569|789
285|790
707|38
319|V15
411|435
290|562
790|305
481|276
808|403
734|250
863|427
197|263
250.92|402
552|556
481|482
305|583
707|783
511|998
569|569
496|564
427|244
493|572
157|189
707|788
789|284
410|532
V58|414
566|682
425|721
722|425
332|250
530|211
285|707
571|V58
733|724
788|414
491|250.5
707|424
38|585
403|V42
426|285
250.51|428
707|486
585|250.8
530|280
998|433
518|163
285|571
340|401
440|311
112|416
368|250
322|564
492|428
415|282
512|250.02
496|V46
250.02|519
577|578
786|596
780|E937
250.01|571
307|305
599|250.01
401|600
285|437
648|250.12
276|162
70|413
424|389
788|342
617|626
401|535
53|403
276|998
250.12|276
E950|250.93
428|434
883|883
780|296
996|E879
414|185
426|305
792|250.4
285|443
263|518
425|578
463|?
411|443
293|780
E870|414
786|729
198|599
410|250.83
807|873
648|653
413|412
578|564
599|355
428|412
788|295
577|285
585|416
787|E938
780|244
992|250
413|238
486|V12
486|V46
197|403
626|617
737|414
305|492
278|250.6
276|250.31
202|401
590|250.03
285|402
724|V45
496|272
707|V58
255|V85
285|461
785|840
278|438
820|427
250.02|945
799|414
842|807
250|573
197|174
397|424
401|794
197|250.92
466|197
682|708
276|574
280|276
787|V45
162|287
302|780
585|V42
428|300
564|276
314|V15
681|682
682|8
518|482
516|276
V70|V45
571|403
482|482
428|510
304|338
420|426
189|198
444|250.02
807|805
490|733
441|401
250.82|403
V85|285
737|V85
E947|244
301|244
411|250.03
435|402
E942|250
595|591
680|414
585|781
357|250.43
403|995
250.01|780
?|959
560|425
287|427
730|440
41|250.01
648|660
287|682
284|197
250.01|410
303|311
250.02|38
997|599
433|433
288|197
518|196
518|413
275|414
515|250
958|250.6
453|780
296|300
574|411
410|E885
396|276
747|250
331|413
295|272
305|287
250.02|V45
250.11|742
V54|276
781|401
276|466
710|496
250.03|V49
451|447
211|535
530|250.02
515|486
414|424
411|V14
781|332
719|V43
427|443
V57|428
799|348
574|285
496|530
578|E879
784|294
434|799
486|152
V62|493
496|812
478|780
157|250
569|414
535|486
510|786
340|710
491|581
553|530
786|996
782|715
492|710
427|296
401|411
550|162
242|396
300|564
599|346
787|E849
250.6|250.4
518|574
414|250.5
402|424
250.01|663
38|731
577|250.81
786|473
250|473
285|424
997|E888
112|786
250.02|625
305|787
434|515
272|536
786|250.92
V85|413
250.8|319
415|584
205|287
584|786
789|401
276|446
306|786
486|416
250.03|493
530|530
411|482
577|574
202|293
490|593
995|250.4
305|571
562|434
441|465
286|305
425|11
357|496
626|621
441|427
V10|V10
584|70
342|424
250.02|251
780|275
424|250.92
491|682
648|250.6
276|823
E878|396
286|280
515|428
786|784
571|305
250|E884
276|495
427|571
812|812
722|599
552|278
250.82|461
620|616
402|427
578|493
411|438
276|704
599|465
429|278
790|V58
303|535
785|250.42
585|493
792|250
E878|202
401|296
511|788
496|922
947|E861
496|8
453|397
327|281
999|250
426|276
496|293
453|458
599|413
E942|E849
491|557
585|581
427|552
577|571
250.22|531
710|584
372|272
285|293
599|242
250.2|745
250.92|665
599|568
357|276
491|410
162|414
496|250.81
599|250.7
294|V10
294|356
244|382
280|787
682|693
785|443
295|424
292|682
599|250.43
327|285
291|780
780|331
511|584
250.01|787
250.6|458
574|250.02
807|E849
486|250.9
276|794
428|515
591|787
204|401
280|537
493|584
682|404
428|836
327|401
424|?
276|515
507|250
382|?
276|441
648|250.81
865|250
250.6|294
V62|298
296|?
730|403
E878|786
715|424
204|287
V53|427
434|440
569|564
578|272
808|807
478|518
496|250.6
507|287
135|518
285|V45
599|596
788|41
415|250.03
428|250.5
197|560
205|414
250.02|573
413|581
599|507
286|458
719|V54
E932|276
250|E888
585|203
590|305
575|250
162|852
750|285
493|V43
599|600
881|919
511|163
458|433
518|515
576|250.02
486|780
112|401
599|530
425|462
599|435
250.13|425
272|V45
416|403
599|E879
403|250.02
396|414
784|198
276|211
496|487
276|473
493|511
427|995
250.02|V10
403|398
162|413
998|799
112|569
31|305
196|427
246|V45
250.82|287
250|462
531|?
493|244
V17|?
253|562
428|296
138|199
562|295
492|574
311|401
585|560
730|425
197|783
250.02|V43
832|812
250.01|433
250.8|E849
250.02|608
433|?
414|783
730|250.6
280|E888
411|250.6
785|305
959|250
510|511
648|671
285|458
V62|496
291|250
250.02|466
E888|414
E879|250
V63|785
362|250
518|250.12
998|530
729|530
486|412
250.6|424
581|250.4
599|571
805|276
511|285
420|112
365|250
285|585
303|280
416|404
295|112
250|135
511|401
434|496
437|401
584|535
916|?
599|E878
440|305
718|721
786|411
427|813
425|426
283|250.01
299|493
426|785
357|682
707|443
250.92|721
786|724
185|401
250.5|403
285|331
707|719
162|530
291|577
360|250.8
463|401
214|305
557|518
285|280
250.11|401
250.03|305
250.92|600
515|41
250.91|V27
585|284
250.02|487
648|649
382|79
738|722
403|263
553|532
276|577
473|473
276|411
V42|414
807|861
714|250.6
414|728
578|599
274|272
584|716
V45|V58
155|532
552|401
753|573
585|250.41
491|416
403|311
266|250
250.42|786
250.22|70
403|250.5
428|337
250.02|290
608|401
V57|V57
413|244
568|598
729|427
E878|41
785|440
340|276
204|573
410|V42
250|V17
250.01|646
397|428
710|530
342|276
577|535
788|996
781|244
569|250.92
459|401
250.01|197
250.01|V25
198|401
225|414
428|867
E927|E849
728|285
403|591
250.52|414
250.01|724
512|E878
584|575
568|862
453|E878
276|199
799|560
8|244
585|451
410|250.4
197|585
280|780
427|153
432|585
599|70
705|619
707|E932
584|788
453|198
512|427
459|714
599|319
276|V65
117|?
599|816
413|250.41
518|492
997|584
41|535
E885|171
9|414
413|305
V15|V61
296|272
496|437
425|8
303|291
785|272
799|496
285|V43
250.01|344
276|250.22
E878|584
337|997
780|303
873|873
413|447
277|250.01
289|250.41
157|427
250.13|250.6
789|518
536|8
805|802
722|344
250.53|424
458|787
486|997
250.02|V12
284|511
850|403
788|724
997|486
791|250
398|599
414|438
424|600
601|V55
193|250.5
599|415
591|365
278|V18
416|V45
790|E932
295|296
553|278
440|786
515|493
282|401
250.01|996
410|V15
250.92|E885
285|410
340|812
320|276
486|296
300|V43
860|E812
574|530
491|728
599|781
998|518
577|293
998|567
440|440
337|401
494|584
338|780
202|599
599|345
799|70
250.02|572
292|969
786|280
584|997
428|250.42
447|414
496|332
733|427
162|585
577|348
E944|780
486|788
536|112
342|438
530|305
V09|250
571|155
426|782
263|591
202|780
428|745
V45|530
552|250.4
491|515
285|584
427|840
440|412
416|428
820|599
199|593
444|428
787|493
722|250.01
812|599
70|250.11
786|571
726|250
733|729
V64|401
790|585
197|287
292|250.4
585|405
576|197
433|294
292|41
403|250.42
784|437
286|493
599|138
V58|577
426|599
729|250
250.11|647
753|585
250|652
410|491
518|708
196|V10
427|710
707|711
280|507
403|437
V45|413
425|V85
575|496
593|427
250.42|496
V64|280
535|340
E885|250.01
258|569
536|535
342|428
342|786
682|287
486|789
292|585
453|496
287|250.9
250.01|280
411|250.92
250.01|413
788|E880
185|275
401|294
8|453
486|494
151|196
790|E942
E826|550
571|E885
562|595
585|788
410|250.6
785|E935
427|284
493|780
276|969
515|402
584|782
427|416
707|713
151|276
250.01|530
396|250.03
340|250.6
428|558
403|473
710|729
599|278
436|427
250.01|V27
998|V43
296|493
202|496
850|250.01
382|343
710|414
577|599
280|530
389|786
599|745
584|751
197|250.02
V62|301
154|425
357|338
304|278
427|V14
496|441
710|424
491|303
535|575
428|344
426|?
564|300
558|562
428|730
682|272
458|293
V62|V58
486|996
138|379
496|516
496|810
782|789
8|785
276|E938
514|276
304|611
424|599
E879|293
263|585
304|250.6
427|331
996|424
682|620
250.81|584
519|250.7
780|285
535|401
789|303
535|291
272|276
780|402
162|719
426|250.02
162|272
202|511
250.03|625
38|E878
997|E878
280|E849
250|522
424|593
272|278
599|536
411|293
799|41
584|V85
283|220
428|866
42|263
285|758
305|791
785|V58
296|707
344|596
790|287
250|783
E878|585
372|724
282|288
780|958
478|486
416|425
507|729
782|412
250|661
799|V54
278|414
410|272
786|402
710|780
304|305
585|462
696|496
850|427
585|784
427|185
706|427
518|183
250.92|434
162|196
70|272
402|425
38|332
576|250
305|V08
285|355
787|788
780|263
785|434
415|250.02
820|V43
452|8
780|533
998|?
997|616
250.42|428
719|721
413|440
V10|493
309|305
741|276
250.12|535
263|34
424|309
564|789
486|710
424|E932
396|428
295|780
453|784
415|403
349|276
891|?
276|404
780|424
783|362
112|300
250.02|591
562|401
112|465
496|627
493|723
410|707
780|293
518|340
428|38
280|E947
342|402
342|263
250.02|294
599|196
310|250
507|496
785|996
682|250.42
305|813
411|707
286|401
172|414
569|V58
434|745
285|715
V45|250.7
786|285
250.02|844
571|112
260|518
426|812
410|585
250.2|584
276|696
820|250.01
250.82|250.42
250.6|250.81
486|578
276|724
560|562
411|V17
402|454
250|319
285|535
397|411
496|724
599|789
569|455
428|251
381|250
250.1|278
8|342
295|250.12
E930|787
112|426
593|401
403|275
491|723
536|276
599|300
E885|V45
287|250.4
428|955
493|135
280|733
682|715
562|280
427|369
425|278
611|276
718|715
584|601
719|401
562|427
250.22|491
V10|411
524|E812
410|785
459|707
250.5|401
427|437
285|292
604|250
V10|V45
787|424
E849|285
E942|584
578|789
577|V15
578|428
599|515
569|305
578|569
304|723
496|625
788|305
276|250.41
403|998
444|403
412|250.02
799|E935
295|518
295|197
303|V18
411|780
585|340
560|560
250.2|V58
V43|414
242|593
288|276
707|444
998|560
998|581
493|518
369|370
482|427
250.13|V58
250|289
507|276
276|383
780|831
301|250.6
270|414
250|847
291|781
V15|305
723|781
428|715
466|786
813|814
196|553
218|401
719|300
478|496
486|V58
681|428
707|250.42
492|41
428|710
255|V58
E935|280
275|272
155|197
250|V13
280|599
8|266
789|287
728|250.02
507|578
250.8|227
285|242
250|428
197|183
411|250.82
284|456
250|458
482|276
250.7|250.6
733|413
414|250.01
493|250.01
V72|305
715|780
496|781
410|263
410|402
485|402
250.42|453
595|401
250.02|726
250.01|458
453|285
581|403
780|250.02
368|784
340|584
250.81|962
403|715
174|250
411|204
996|250.6
558|786
780|250.7
162|491
250|998
280|788
250.51|278
693|E930
425|V43
566|730
428|157
331|518
300|312
511|486
296|599
298|305
568|553
728|427
648|658
518|465
250.81|416
682|E944
607|735
591|995
625|618
625|285
211|724
276|88
402|413
511|424
V42|788
428|788
189|305
507|518
446|707
564|305
250.01|204
924|250
263|V63
790|787
722|722
577|567
295|306
307|250
285|477
517|571
250.02|284
786|276
780|189
969|780
V65|?
41|348
789|?
453|820
285|294
203|287
591|403
707|996
250.91|661
404|250.41
250.6|250.82
250.6|287
E932|786
428|70
411|296
250.02|486
787|478
490|428
511|286
153|?
724|285
560|707
466|276
250.11|319
250.82|710
278|276
244|530
780|272
412|458
425|305
250|795
41|V43
730|8
428|286
784|E935
585|595
296|303
286|414
401|250.42
998|736
790|996
425|V45
486|285
342|294
416|402
719|E880
404|496
427|492
532|531
496|412
411|999
250.6|272
443|272
491|485
154|428
428|V15
591|598
682|511
276|356
250.92|426
571|696
574|292
112|112
250.01|300
V49|285
491|70
996|482
300|294
358|250.6
427|250.82
491|V12
401|250.5
599|E880
789|289
748|276
787|584
162|427
444|442
250.6|625
342|153
578|310
486|?
459|250
787|V60
577|162
568|414
438|427
278|701
V58|272
53|250.5
715|781
729|359
585|453
482|403
V72|427
424|416
428|?
428|196
312|301
428|395
518|611
250.8|V58
535|E849
428|250.83
780|997
286|V58
358|250
V42|493
453|414
250.41|250.7
403|581
427|873
428|478
599|593
427|41
250.82|584
599|425
596|401
425|486
491|438
427|441
707|438
560|E878
707|348
443|414
250.01|626
276|294
327|300
410|493
998|707
272|414
576|571
707|681
410|682
428|553
112|250.01
296|E813
491|V10
428|429
250.01|711
592|396
296|780
788|E942
584|319
511|420
262|438
998|41
276|94
425|211
V62|402
680|41
250.6|724
401|733
997|707
424|275
305|284
411|518
577|V45
585|411
596|280
593|585
556|8
451|707
E849|290
599|558
342|530
574|294
250.01|560
707|466
599|618
435|458
295|293
996|250.01
714|733
491|786
211|427
518|287
813|276
342|782
253|295
706|278
788|344
492|568
560|491
428|8
492|272
411|577
802|873
458|401
303|250.12
782|E932
304|424
553|789
571|576
680|680
303|721
424|287
584|225
786|253
285|531
278|250.8
482|599
427|716
42|591
567|135
564|733
300|296
403|459
424|553
530|425
250.01|415
560|402
245|252
277|278
220|401
403|785
413|411
153|728
428|266
250|185
428|185
787|624
285|438
585|250.51
581|428
707|278
512|799
291|535
70|303
745|786
356|285
