00
786
648
162
250.12
562
428
715
414
584
V57
491
415
560
413
278
410
577
296
682
996
426
207
327
557
482
780
486
722
250.02
530
338
38
789
518
427
250.2
656
997
250.4
824
430
567
536
290
434
386
599
574
250.8
250.13
808
151
401
276
285
241
995
421
420
250.03
250.82
596
174
295
250.81
185
283
655
433
8
157
253
600
724
197
431
453
294
458
402
490
154
511
274
466
552
531
403
998
440
820
250.6
571
493
535
203
196
281
812
507
721
621
558
437
V54
578
424
280
592
823
435
250.7
576
626
616
813
487
790
784
569
537
787
293
729
711
436
198
572
396
590
291
3
707
799
349
235
153
287
532
225
423
250
404
566
620
485
298
250.11
188
815
875
654
481
261
211
332
V53
348
155
705
805
920
553
759
618
844
292
733
250.93
300
448
346
825
368
595
593
331
788
189
351
496
564
441
88
977
728
275
714
432
416
732
182
969
307
575
444
446
821
726
79
411
70
218
515
851
852
738
730
398
250.22
193
540
272
110
288
438
309
514
522
480
380
250.83
945
199
163
459
674
893
644
706
335
277
V63
658
V58
357
614
716
513
205
447
152
117
681
39
250.1
495
695
425
625
455
781
V55
233
652
550
492
850
250.42
962
237
868
642
250.01
693
527
284
968
478
992
555
756
333
853
340
53
814
429
793
184
443
250.91
355
238
183
921
376
250.32
227
250.33
9
647
304
528
970
345
47
519
935
782
663
708
311
303
604
785
608
215
533
999
723
516
521
710
305
112
727
395
573
202
680
394
617
720
286
556
845
807
322
361
306
816
V26
239
212
191
843
627
865
861
255
170
719
664
266
508
958
289
529
633
860
61
831
220
840
541
250.41
591
891
462
451
nan
145
473
892
310
V56
585
846
661
312
718
822
324
736
250.3
337
883
594
568
461
42
685
659
35
114
474
607
952
924
54
350
475
581
362
252
709
959
653
660
534
986
933
565
783
456
273
226
161
194
344
854
149
136
989
308
510
250.31
341
801
204
135
967
794
442
454
250.5
457
802
751
703
171
465
V07
250.23
78
580
881
916
223
201
358
297
242
244
250.92
141
464
49
611
965
665
885
524
115
158
941
890
84
41
150
353
195
867
388
V66
512
173
602
250.43
V71
501
882
98
804
915
991
735
694
904
873
649
863
250.53
598
725
282
972
862
359
864
210
463
973
737
378
990
983
240
622
871
370
551
632
263
928
934
870
696
601
866
301
494
66
385
363
922
836
180
747
323
586
582
250.9
360
354
156
452
250.21
342
637
383
641
214
382
800
251
803
172
230
164
753
835
810
686
7
745
994
229
200
847
5
52
246
964
299
645
148
570
10
133
913
746
11
V45
684
936
470
839
336
216
320
833
987
250.51
957
980
903
640
57
542
422
683
669
966
911
917
384
806
526
797
483
397
579
48
619
796
834
646
795
405
334
31
692
187
236
82
374
923
356
942
228
826
880
623
369
939
23
318
879
271
588
417
142
919
848
971
734
E909
657
615
262
792
377
605
944
445
179
V67
982
V51
245
671
886
365
827
208
